"keyApplicationTitle"           = "메모리 슬롯 유틸리티";

"keyWarningOptimalInfo"         = "권장 슬롯에 메모리 모듈이 설치되었습니다.";
"keyWarningNotOptimalInfo"      = "이 시스템에 설치된 메모리 모듈이 최적의 메모리 대역폭을 제공하는 권장 구성으로 할당되지 않았습니다.";

"keyCurrentDIMMConfig"          = "현재 설치된 메모리 모듈:";
"keyRecommendedConfig"          = "권장 구성:";
"keyOKButton"					= "승인";
"keyPrintButton"				= "프린트";
"keyQuit"                       = "종료";

"keySlot1"                      = "슬롯 1:";
"keySlot2"                      = "슬롯 2:";
"keySlot3"                      = "슬롯 3:";
"keySlot4"                      = "슬롯 4:";
"keySlot5"                      = "슬롯 5:";
"keySlot6"                      = "슬롯 6:";
"keySlot7"                      = "슬롯 7:";
"keySlot8"                      = "슬롯 8:";

"keyServerSlotA4"                   = "슬롯 A4:";
"keyServerSlotA1"                   = "슬롯 A1:";
"keyServerSlotA5"                   = "슬롯 A5:";
"keyServerSlotA2"                   = "슬롯 A2:";
"keyServerSlotA6"                   = "슬롯 A6:";
"keyServerSlotA3"                   = "슬롯 A3:";
"keyServerSlotB4"                   = "슬롯 B4:";
"keyServerSlotB1"                   = "슬롯 B1:";
"keyServerSlotB5"                   = "슬롯 B5:";
"keyServerSlotB2"                   = "슬롯 B2:";
"keyServerSlotB6"                   = "슬롯 B6:";
"keyServerSlotB3"                   = "슬롯 B3:";
"keyServerNoDIMM"                   = " -\t\t\t";
"keyServerUnknownDIMMSize"          = " -\t\t\t";
"keyServerDIMMSize1"				= "1GB DIMM\t\t";
"keyServerDIMMSize2"				= "2GB DIMM\t\t";
"keyServerDIMMSize4"				= "4GB DIMM\t\t";
"keyServerDIMMSize8"				= "8GB DIMM\t\t";
"keyServerDIMMSize16"				= "16GB DIMM\t\t";

"keyNoDIMM"                     = " -\t\t\t\t";
"keyUnknownDIMMSize"            = " -\t\t\t";
"keyDIMMSize1"                  = "1GB DIMM\t\t";
"keyDIMMSize2"                  = "2GB DIMM\t\t";
"keyDIMMSize4"                  = "4GB DIMM\t\t";
"keyDIMMSize8"                  = "8GB DIMM\t\t";
"keyDIMMSize16"                 = "16GB DIMM\t\t";

"keyUserGuideInfo"              = "시스템을 적절하게 종료하고 권장되는 슬롯으로 메모리 모듈을 이동하려면 사용 설명서에 있는 지침을 따르십시오.\n\n이 유틸리티를 다시 실행하려면, 다음을 실행:";
"keyUtilityAbsPath"             = "/시스템/라이브러리/CoreServices/메모리 슬롯 유틸리티";

"keyUnsupportedSystemMessage"	= "메모리 슬롯 유틸리티는 이 시스템에서 실행되지 않습니다.";
